<?php

return [
    'home' => ' اصلی پانه',
    's' => 'مهالویش',
    'about' => 'درباره ما',
    'video' => 'ویدیو',
    'blog' => 'بلاگ',
    'contact' => 'تماس با ما',
     'home-title' => '	۲۰۲۱	۲۰۲۰ @ د تاریخ اونۍ په اړه',
    'read_more' => 'بیشتر بدانید',
   'follow' =>'ما را تعقیب نمایید',
    'copyright' =>'Copyright © 2020  تمام حقوق محفوظ میباشد. دیزاین توسط: ځیرساین',

    // About Us
    'about_title' => 'زموږ په اړه',
     'ev-b'=> 'د غونډې مهال ویش وګورئ',
     'a-b' => 'د بشري حقونو د ثبت د ترمیم دوهم کور ، ګذر محمد
     سمونوال ، لومړۍ ناسته ، د مزار شریف ',
    

   
    // Contact Us
    'contact_page' => 'ثبت کړئ',
    'msg' => 'پیام تان ارسال کنید',
    'con_name' => 'نوم',
    'u_name' => 'نام شما ',
    'con_email' => 'ایمیل',
    'con_phone' => 'د اړیکې شمیره',
    'con_subject' => 'موضوع',
    'con_msg' => 'پیام',
    'con_send' => 'پیغام استول' ,
    'send_email' => 'پیام تان به  ایمیل ذیل ارسال کنید',
    'con_add1' => 'مارکیت محمد عمر جان',
    'con_add2' => 'منزل دوم٫ مزارشریف افغانستان',
    'con_add3'  => 'C/o Arham Foundation',
    'con_add4' => 'Opp Dhobi Ghat, Camp Pune -41001- Maharshtra India ',

    // Blog
    'blog_page' => 'بلاک',
    'news' => ' بلاک ما',
    'lat_news' => '  اخرین خبر ها',
    'news' => 'اخبار',
    'blog_pop' => 'پوستهای آخر',

    // Services Page
    'service_page' => 'سرویس ها',
    'service_body' => ' ما خدمات و روشهای متنوعی را تحت نظر جراحان و متخصصان متخصص پوست و جراحی پلاستیک (زیبایی شناسی) ارائه می دهیم',
    'all_service' => ' تماس سرویس ها',
    'service_detial_title' => 'جزئیات خدمات',
    'service_read' => 'بیشتر بخوانید',
    'service_pop' => 'خدمات عمومی',

    // Footer
    'footer_menu' => 'مینو',
    'footer_add' => 'در تماس باشید',
    'footer_address' => 'ادرس',
    'footer_home' => 'خانه',
    'footer_about' => ' درباره ما',
    'footer_service' => 'سرویس ها',
    'footer_blog' => 'بلاک',
    'footer_company_name' => 'بخدی بامی',
    'footer_cr' => ' حق کاپی محفوظ است',
    'footer_r' => 'کپی رایت',
    'footer_c' => '۲۰۲۰',


    // Donation
    'product' => 'محصولات',
    'product_detial_title' => 'جزیات محصولات',
    'quicklinks' => 'مینیو',

     // Project
    'project' =>'پروژه',

    'a_wb' => ' دا د تاریخ اهمیت دی په خپلو پخوانیو نیمګړتیاوو، ستونزو او خطاوو پوه شو. په دې وپوهېږو چې پخوانۍ ټولنې، حکومتونه، کورنۍ، او دې ته ورته ټولنیز او فرهنګي سازمانونه څنګه ورغېدل او څنګه یې پراختیا پیدا کړه او بلاخره څنګه له منځه ولاړل. افغانانو ته ولې تاریخ مهم دی؟ څلوېښت کاله جګړه او د ټولو ټولنیزو، فرهنګي، انساني او تاریخي زېربیناوو له منځه وړل، نوی نسل له تاریخ سره پرې کړ. هغه رسمي او متحدالمال روایت چې د افغانستان د تېر په اړه وړاندې کېږي، د زده‌کړې لپاره څه لري؟ 
    د تاریخ د اهمیت بنسټ په زده‌کړه کې دی او دا زده‌کړه له نورو زده‌کړو سره بنسټیز توپیر لري. یوازې تاریخي متون نشي کولای د نسلي پوهې، د تاریخي فهم، او د تېرو کړنو اروزنې وښيي، بلکې شفاهي روایتونه، سیمې، او تجربې چې د نسلونو د هڅو بېلګې په کې وي، کولای شي له تاریخ څخه د زده‌کړې بنسټ کېږدي او د روښانتیا لپاره لاره پرانیزي. 
    د تاریخ اونۍ دویم پروګرام چې په ۲۰۲۱ کې جوړیږي، د تاریخ پر اهمیت تمرکز کوي او د خپلې اصلي پوښتنې او عنوان  په توګه همدا پوښتي چې تاریخ ولې مهم دی؟  د پوهاند حسن کاکړ او د فیض محمد کاتب په ګډون د معاصرو مورخینو روایت او له  تاریخ څخه زده‌کړه څه ده؟ موسیقي، هنر، ژوند او کړه‌وړه او دې ته ورته د تاریخ ښکلي اړخونه او ښایست کوم دی؟ کله چې د تېر تاریخ په اړه فکر کوو او پلټوو یې له کومو بنسټونو، شخصیتونو او پېښو سره مخ کېږو؟ کومې تاریخي سیمې او ابدات چې د افغانستان د تاریخ یوه روښانه او نه بدلېدونکی څپرکی دی، څنګه ورته لاسرسی لرو؟ په خپلو سیمو او چارچاپېر کې د تاریخي نښو او د تېرو انسانانو د هڅو هغه تلپاتې برخې څنګه کولای شو وپېژنو، زموږ موسیقي، هنر، مهندسي او کړه ‌وړه په خپل تاریخ کې د ځانګړي خوند او علاقې وړ دي چې تلپاتې اهمیت لري.  موږ د تاریخ په دې اونۍ کې په همدې پورتني منطق لاندې بحثونه او پروګرامونه  لرو؛' ,
    'a_w' => 'تاریخ ولې مهم دی ' ,
    'day3' => ' درېمه ورځ' ,
    'day4' => ' څلورمه ورځ' ,
    'day5' => '	پنځمه ورځ' ,
    'day6' => 'شپږمه ورځ' ,
    'day7' => 'اوومه ورځ' ,
    'e-s' => 'د غونډې مهالویش',
    

    'da' => 'نیټه' ,
    'l' => 'ځای' ,
    'spe' => 'عامه ویناوې' ,
    'du' => 'دوره' ,
    'f_s'=>'په فخر سره سپانسر شوی',
    'b' => 'لخوا' ,
    'va' => 'ټول وګورئ' ,
    'la' => 'وروستی مقاله',
    'ta' => 'غوره لیکوالان',
    'nl' => 'خبر پانه',
    'se' => 'لټون',
    'c' =>'کتګوری'
  
];
