<?php

return [

    'search' => 'در این سایت جستجو کنید',
    'language' => 'زبان',
    'name' => 'بخدی بامی',
    'Home' => 'صفحه اصلی',
    'about' => 'درباره ما',
    'services' => 'خدمات ما',
    'products' => 'محصولات ما',
    'gallery' => 'گالری',
    'video' => 'ویدیو',
    'blog' => 'بلاگ',
    'contact' => 'تماس با ما',
     'home-title' => 'شرکت خدمات دهقانی و مالداری بوخدی بامی',
    'read_more' => 'بیشتر بدانید',
    'address' =>'منزل دوم تعمیر سابقه حقوق بشر, گذار محمد سرهنگ,  ناحیه اول , مزارشریف',
    'follow' =>'ما را تعقیب نمایید',
    'copyright' =>'Copyright © 2020  تمام حقوق محفوظ میباشد. دیزاین توسط: ځیرساین',

    // About Us
    'about_title' => 'اطلاعات شفاخانه زیتون',
    'about_page' => 'درباره ما',
    'home' => 'صفحه اصلی',
    'vision' => 'دیدگاه ما',
    'vision_body' => 'چشم انداز ما منحیث یک  شرکت پیشتاز این است تا  در قسمت تطبیق و راه اندازی پروژه های زراعتی، با تمرکز بر ایجاد فارم های زراعتی ، مدیریت مزرعه و بهره برداری ، بازار یابی و فروشات محصولات زراعتی ،  نسبت به دیگران  پیشگام باشیم.',
    'mission' =>'اهداف ما',
    'mission_body'  => 'ما تغییرات زراعتی و محیطی را برای بهبود زنده گی هدایت میکنیم
ستراتیژی ما بر مبنای سه اصل استوار است:
1.	تخصص زراعتی
2.	مدیرت و حفظ سیستم  زیست محیطی
3.	قدرت تجارت جهت رونق بخشیدن به رفاه و آسایش
',
    'about-body' => 'شرکت خدمات زراعتی و مالداری بخدی بامی در چوکات شرکت های تجارتی ، ساختمانی و زراعتی بخدی بامی ثبت و راجستر شده وزارت محترم تجارت و صنابع جمهوری اسلامی افغانستان بوده و مصروف فعالیت های تولیدی ، کشاوزی ،  و تجارتی  در شمال کشور بخصوص ولایت بلخ میباشد.
شرکت خدمات زراعتی و مالداری بخدی بامی در ایجاد و راه اندازی پروژه های بزرگ چون ساختمانی،  فارم های بزرگ زراعتی ، پروژه های بزرگ صنعتی تجارتی ، سرد خانه های مدرن و معیاری ، ساخت و ساز گلخانه های بزرگ و سیستم آبیاری دارای تجارب کافی بوده و پروژه های متذکره را در بخش های مختلف کشور موفقانه به پایه اکمال رسانیده است.
از جمله دست آورد های مهم این شرکت میتوان از تدویر و راه اندازی برنامه های  آموزشی،  زراعتی و تجارتی  در کشور های هندوستان ، هالند و ویتنام نام برد.
شرکت خدمات زراعتی و مالداری بخدی بامی افتخار دارد که همراه با نهاد های  معتبر بین المللی  در کشور های مختلف توافق نامه همکاری های دوجانبه را به امضا رسانیده که در بخش های مختلف متعهد به همکاری با این شرکت هستند.
',
    'brief_info' => 'اطلاعات مختصر در مورد شفاخانه زیتون',
    'brief_info_body' => 'حدود یک و نیم دهه در مکانی کوچک که به عنوان یک کلینیک پوست و زیبایی در کابل افغانستان انتخاب شده ، هدف موسس آن است. دکتر م. صبور صابر برای بهبود چنین بیمارستان چند طبقه و مجهز و مدرن ، چند بخش بسیار برنامه ریزی شده بود. علاوه بر توانمندسازی دانش خود ، دکتر صابر شروع به افزودن انواع روشهای علمی تایید شده در لیست خدمات کلینیک خود نمود. به زودی کلینیک وی و O.T برای تعداد زیادی از بیماران و تقاضای روزافزون برای انجام مراحل بروزرسانی بیشتر کافی نبودند. بعد از گذشت دو سال با افزایش همکاران ، مکانی بزرگتر انتخاب شد ، در این زمان تقریباً کلیه مراحل آرایشی در کلینیک وی قابل اجرا بود ، بیشتر ماشین آلات در کلینیک وی موجود بودند ، بخش لیزر برای مشکلات مختلف مجهز بود ، O / T کاملاً عملکرد داشت. ، اعضا به صورت حرفه ای آموزش می دیدند ، بخش آموزش سال به طور کامل در حال انجام بود و روز به روز بر تعداد بیماران افزوده می شد. دکتر صابر به همراه همكاران خود سعی در بروزرسانی و كارآمد بودن در بین دیگران داشتند ، حضور در كنفرانس های دانشجویی و پزشكان ، شركت در اغلب برنامه های پوستی و آرایشی و بهداشتی در سراسر جهان با مشاركت در چندین برنامه بین المللی ویژه زیرمجموعه این مرکز را به مکانی ایده آل برای تبدیل كرد. بیشتر مردم. اکنون زمان آن بود که به مرحله دیگری برویم ، ایجاد بیمارستان چند بخش بیمارستان زیتون با سالمندان باتجربه و نوجوانان با استعدادی که کاملاً با تئوری و هندلینگ عملی جدیدترین فن آوری ها تقریباً برای همه مشکلاتی که مورد تأیید علمی جوامع بین المللی بود آشنا شده است. سال 2017 بود که دکتر صابر و همکارانش می توانند به بزرگترین امید خود برای استدلال در بیمارستان و زیبایی آرایشی زیتون در کابل افغانستان برسند.',
    'about_ceo' => 'پیام مدیر عامل',
    'about_ceo_msg' => ' بزرگترین امید خود برای استدلال در بیمارستان و زیبایی آرایشی زی',

    // Contact Us
    'contact_page' => 'با ما تماس بگیرید',
    'msg' => 'پیام تان ارسال کنید',
    'con_name' => 'نام',
    'u_name' => 'نام شما ',
    'con_email' => 'ایمیل',
    'con_phone' => 'شمار تماس',
    'con_subject' => 'موضوع',
    'con_msg' => 'پیام',
    'con_send' => ' ارسال پیام',
    'send_email' => 'پیام تان به  ایمیل ذیل ارسال کنید',
    'con_add1' => 'مارکیت محمد عمر جان',
    'con_add2' => 'منزل دوم٫ مزارشریف افغانستان',
    'con_add3'  => 'C/o Arham Foundation',
    'con_add4' => 'Opp Dhobi Ghat, Camp Pune -41001- Maharshtra India ',

    // Blog
    'blog_page' => 'بلاک',
    'news' => ' بلاک ما',
    'lat_news' => '  اخرین خبر ها',
    'news' => 'اخبار',
    'blog_pop' => 'پوستهای آخر',

    // Services Page
    'service_page' => 'سرویس ها',
    'service_body' => ' ما خدمات و روشهای متنوعی را تحت نظر جراحان و متخصصان متخصص پوست و جراحی پلاستیک (زیبایی شناسی) ارائه می دهیم',
    'all_service' => ' تماس سرویس ها',
    'service_detial_title' => 'جزئیات خدمات',
    'service_read' => 'بیشتر بخوانید',
    'service_pop' => 'خدمات عمومی',

    // Footer
    'footer_menu' => 'مینو',
    'footer_add' => 'در تماس باشید',
    'footer_address' => 'ادرس',
    'footer_home' => 'خانه',
    'footer_about' => ' درباره ما',
    'footer_service' => 'سرویس ها',
    'footer_blog' => 'بلاک',
    'footer_company_name' => 'بخدی بامی',
    'footer_cr' => ' حق کاپی محفوظ است',
    'footer_r' => 'کپی رایت',
    'footer_c' => '۲۰۲۰',


    // Donation
    'product' => 'محصولات',
    'product_detial_title' => 'جزیات محصولات',
    'quicklinks' => 'مینیو',

     // Project
    'project' =>'پروژه',
    'b' => 'توسط' ,
    'va' => 'مشاهده همه' ,
    'la' => 'جدیدترین مقاله',
    'ta' => 'نویسندگان برتر',
    'nl' => 'خبرنامه',
    'se' => 'جستجو',
    'c' =>'کتگوری'
];
